<?php /* @var $this Controller */ 
   
$this->pageTitle=Yii::app()->name;
?>

<!-- About Section Starts -->
<section id="about" class="about about2">

    <!-- Container Starts -->
    <div class="container">
        <div class="row">
            <div class="col-md-6 col-xs-12">
                <div class="wow bounceInLeft">
                <br>
                <h2>
                    О компании
                </h2><br>
                    <p class="lead">
                        Мы рады видеть Вас на страницах сайта Компании «Mskcofe»
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;Мы работаем в сфере кофейного оборудования и напитков с 2001 года. За долгий путь своего становления и развития мы видели, с чего начиналось рождение данной индустрии в нашей стране, помним времена, когда кофемашина считалась небывалой роскошью, и мало кто мог позволить себе такое устройство. 
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;Сегодня стало возможным наслаждаться исключительно натуральными кофейными напитками.
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;Давно пора забыть про растворимый кофе, который утрачивает полезные свойства в процессе сильной ферментации. Теперь каждый желающий может отведать исключительный натуральный кофе не только в ресторане или кафе, а даже дома, в офисе, на презентации или выставке. Все это благодаря профессиональным кофемашинам, которые явились детищем технологического прогресса и вобрали в себя опыт многолетних традиций. С помощью экспрессо-машины на глазах готовятся свежие бодрящие напитки. А наша цель – дать Вам возможность наслаждаться ими. 
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;За годы плодотворной работы, набрав большой опыт в данной сфере, мы расширили свою деятельность и сегодня готовы предложить Вам полный спектр услуг кофейной индустрии. Осуществляем продажу и аренду качественного кофейного оборудования, сервисное обслуживание и ремонт, поставку натуральных сортов зернового кофе и лучших сортов чая от известных производителей. 
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;Благодаря упорному труду и усилиям Компания «Mskcofe» завоевала свою нишу на рынке, получила репутацию надежного поставщика высококачественных сортов чая и кофе. Образовался постоянный круг наших партнеров и клиентов, которые ценят наше отношение к работе, а мы благодарны за оказанное доверие. 
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;Как истинные поклонники своего дела мы выбираем для Вас только лучшее, предоставляя свои услуги на самых выгодных условиях, нам важен индивидуальный подход к каждому, учитываем желания и потребности нашей аудитории. Мы готовы предложить Вам только качественную, надежную, проверенную временем продукцию. Доступные цены, гибкие условия сотрудничества, профессионализм наших сотрудников не оставят равнодушным. 
                    </p>
                    <p>
                        &nbsp;&nbsp;&nbsp;&nbsp;Нас объединяет любовь к прекрасному напитку - кофе. Насладитесь аромагией великолепного вкуса, дайте время заслуженному отдыху, а мы создадим все условия для этого. 
                    </p>
                    <p class="lead">
                        Ваша Компания «Mskcofe»
                    </p>
                </div>
            </div>
            <div class="col-md-6 col-xs-12">
                <div class="wow bounceInRight">
                    <img class="beans" src="<?php echo Yii::app()->request->baseUrl; ?>/images/coffee-beans3.jpg" alt="Кофе">
                </div>
            </div>
        </div>
    </div>
    <!-- Container Ends -->

</section>
<!-- About Section Ends -->